{
  "meta": {
    "code": 200,
    "response_time": {
      "time": 0.406,
      "measure": "seconds"
    },
    "init_time": {
      "time": 0.01,
      "measure": "seconds"
    }
  },
  "notifications": [

  ],
  "response": {
    "brewery": {
      "brewery_id": 152998,
      "brewery_name": "Tumut River Brewing Co",
      "brewery_slug": "tumut-river-brewing-co",
      "brewery_label": "https://untappd.akamaized.net/site/brewery_logos/brewery-152998_53aee.jpeg",
      "country_name": "Australia",
      "brewery_in_production": 0,
      "is_independent": 1,
      "claimed_status": {
        "is_claimed": true,
        "claimed_slug": "TumutRiverBrewingCo",
        "follow_status": false,
        "follower_count": 8,
        "uid": 4167327,
        "mute_status": "none"
      },
      "beer_count": 13,
      "contact": {
        "twitter": "tumutriverbrewn",
        "facebook": "https://www.facebook.com/tumutriverbrewingco",
        "instagram": "",
        "url": "http://www.trbc.com.au"
      },
      "brewery_type": "Micro Brewery",
      "brewery_type_id": 2,
      "location": {
        "brewery_address": "26 Adelong Rd",
        "brewery_city": "Tumut",
        "brewery_state": "NSW",
        "brewery_lat": -35.2962,
        "brewery_lng": 148.21
      },
      "rating": {
        "count": 350,
        "rating_score": 3.669
      },
      "brewery_description": "Like all great stories, this tale of sweat, blood, failure, success and poverty, started with two mates and a couple of beers in the shed. Not to mention our very patient partners who have forgone time and money to watch us tirelessly work towards our end goal.\n\nIt started as a business venture Tim basically decided the town needed a micro brewery and Simon wanted in.At the same time life got complicated. As everything fell apart around them what started as a requirement to start a brewery became a passion that filled days and nights in the shed. Micro brewery plans were put to one side and life went on.\n\nWe never stopped brewing! Our equipment grew, our knowledge blossomed, books were read courses attended and through the toughest times in our lives brewing was a constant. We created new beers, new flavours, we made beers that will never be repeated and some that never should have existed in the first place.\n\nYears after our plans for world domination had ended and our brewery had been all but forgotten we realised that we had the tools, knowledge and passion to make this thing happen. Without knowing it was happening we had become beer activists, beer judges and most importantly quality craft beer brewers!\n\nWe will brew great beer, and we will have seen this dream to the end. Tumut River Brewing Co is real!\n\nI promise, there will always be beer flowing in our shed, if the doors open come have a cold one with us.",
      "stats": {
        "total_count": 385,
        "unique_count": 167,
        "monthly_count": 31,
        "weekly_count": 6,
        "user_count": 0,
        "age_on_service": 1077.020925925926
      },
      "owners": {
        "count": 0,
        "items": [

        ]
      },
      "media": null,
      "checkins": null,
      "beer_list": null,
      "locations": {
        "count": 0,
        "items": [

        ]
      }
    }
  }
}