{
  "meta": {
    "code": 200,
    "response_time": {
      "time": 0.344,
      "measure": "seconds"
    },
    "init_time": {
      "time": 0,
      "measure": "seconds"
    }
  },
  "notifications": [

  ],
  "response": {
    "brewery": {
      "brewery_id": 330665,
      "brewery_name": "Philter Brewing",
      "brewery_slug": "philter-brewing",
      "brewery_label": "https://untappd.akamaized.net/site/brewery_logos/brewery-330665_30840.jpeg",
      "country_name": "Australia",
      "brewery_in_production": 0,
      "is_independent": 1,
      "claimed_status": {
        "is_claimed": true,
        "claimed_slug": "PhilterBrewing",
        "follow_status": false,
        "follower_count": 9,
        "uid": 4826106,
        "mute_status": "none"
      },
      "beer_count": 4,
      "contact": {
        "twitter": "",
        "facebook": "https://www.facebook.com/PhilterBrewing/",
        "instagram": "philterbrewing",
        "url": "https://www.boozeexchange.com.au/collections/shop-beer/philter-brewing"
      },
      "brewery_type": "Micro Brewery",
      "brewery_type_id": 2,
      "location": {
        "brewery_address": null,
        "brewery_city": "",
        "brewery_state": "",
        "brewery_lat": 0,
        "brewery_lng": 0
      },
      "rating": {
        "count": 1503,
        "rating_score": 3.619
      },
      "brewery_description": "Philter started as two mates from Marrickville (beer capitol of Sydney), Mick Neil and Stef Constantoulas, chatting at a kids barbecue about how there was a lack in the market for a great, sessionable beer with a really fun and quirky personality. We wanted something laid back that you could drink for hours with mates that had the quality of serious craft beer but without the wanky attitude. From here, Philter was born. After meeting Sam Fuss, legendary beer brewery with a rap sheet that include Australia's top breweries, and throwing back a few beers, it was an instant chemistry and we all knew the fit was perfect. Once we developed the perfect beer, Philter XPA, we met Benny Magree, a Sydney local with a history of club and pub management and ownership who had friends that owned every top bar in the area. From here, we did what we aimed to do. Bring awesome beer to the city of Sydney.\r\n\r\nAfter 4 months on the scene, we entered our XPA and our Red Session Ale in the coveted Craft Beer Awards in Adelaide. Here the top breweries in the nation competed for the honour of being crowned Champion. We won two Silvers for our brand new baby: Red Session Ale, and Gold for our XPA. From here, all of the Gold winners competed for Champion...and we WON! This really sparked interest in this new underdog that was sweeping the nation. From there, we've been selling and working on funny ways to develop our brand and bring you guys some really awesome new beers. So keep watch.",
      "stats": {
        "total_count": 1949,
        "unique_count": 1268,
        "monthly_count": 208,
        "weekly_count": 2,
        "user_count": 0,
        "age_on_service": 301.95715277777776
      },
      "owners": {
        "count": 0,
        "items": [

        ]
      },
      "media": null,
      "checkins": null,
      "beer_list": null,
      "locations": {
        "count": 0,
        "items": [

        ]
      }
    }
  }
}